<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Простой недорогой сайт визитка на битрикс");
?><p><img width="143" alt="Система управления сайтом Битрикс" src="/upload/medialibrary/6c3/bus_143158_1_.png" height="158" title="Система управления сайтом Битрикс" border="0" align="right">Немногие могут позволить себе сайт за 200 тысяч рублей от именитых студий, даже 20 000 кажется большой ценой, чтобы рассказать о себе, своей фирме или своих услугах в интернете.</p>
 
<h2>Разработаю простой сайт-визитку из нескольких страниц&nbsp;</h2>
 
<p>Сделайте шаг в интернет! Разработаю недорогой сайт под "ключ" — от 6 000 рублей. В цену разработки входит:</p>
 
<ul> 
  <li>система управления сайтом 1С-Битрикс (на Ваше имя, бесплатные обновление и поддержка от фирмы-разработчика на 1 год)</li>
 
  <li>хостинг (дом для сайта, на Ваше имя, на 1 год)</li>
 
  <li>доменное имя (адрес сайта, тоже регистрируется на Вас, на 1 год)</li>
 
  <li>простой адаптивный дизайн (для компьютеров и смартфонов)</li>
 
  <li>несколько страниц информации (1-5)</li>
 
  <li>seo оптимизация (заголовки, описание, ключевые слова)</li>
 
  <li>статистика сайта от Яндекса</li>
 </ul>
 
<h2>Почему битрикс, преимущества</h2>
 
<p>Ваши дела пошли хорошо — можно обновить систему управления сайтом до более продвинутой версии, и будут доступны форумы, блоги, многопользовательские галереи, интернет-магазин. Иначе&nbsp;можно&nbsp;просто оставить&nbsp;всё&nbsp;как&nbsp;есть.</p>
 
<p>У битрикса есть свои несомненные плюсы — гарантированная техподдержка, множество партнеров-разработчиков, безопасность, расширяемость. Мною были опробованы многие CMS (и даже написана своя собственная), но выбор остановил на битрикс. Система последнее время активно развивается и обновляется, появляются новые инструменты и возможности (например, в области SEO).</p>
 
<h2>Пример простого недорогого сайта</h2>
 
<ul> 
  <li><noindex><a href="http://ksp-okt.ru" target="_blank" rel="nofollow">казначейство</a></noindex></li>
 
  <li>или <noindex><a href="http://pravo-okt.ru" target="_blank" rel="nofollow">юристы</a></noindex>.</li>
 
  <li>этот сайт</li>
 
  <li>не простой <noindex><a href="http://npf-paker.ru" target="_blank" rel="nofollow">сайт компании</a></noindex></li>
 </ul>
 
<p>Срок разработки и запуска 2-7 дней. Информация о<noindex><a href="http://dev.1c-bitrix.ru/docs/php.php" target="_blank" rel="nofollow"> работе с Битрикс</a></noindex> (авторизация, создание страниц, наполнение и т.д.).</p>
 
<p>Стучите в аську — ICQ: 218652859, или воспользуйтесь формой:</p>
 
<?$APPLICATION->IncludeComponent(
	"mindochin:feedback.utm", 
	"gorizontal", 
	array(
		"USE_CAPTCHA" => "Y",
		"OK_TEXT" => "Спасибо, ваше сообщение принято.",
		"EMAIL_TO" => "mindochin@yandex.ru",
		"REQUIRED_FIELDS" => array(
			0 => "NAME",
			1 => "EMAIL",
		),
		"EVENT_MESSAGE_ID" => array(
			0 => "7",
		),
		"AJAX_MODE" => "Y",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"TITLE" => "Начните создание сайта прямо сейчас!",
		"ID_COUNTER" => "20647768",
		"ID_YAMETRICA" => "ORDER-SITE",
		"AJAX_OPTION_ADDITIONAL" => ""
	),
	false
);?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>